/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2021 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"CFBundleDisplayName" = "PS Remote Play";
"CFBundleName" = "PS Remote Play";
"NSMicrophoneUsageDescription" = "Brug mikrofonen til voice chat.";
